{"C0":[{"Q":"我的公司有設置太陽光電設備，汰除報廢之後可以拿到這邊進行回收處理嗎？","A":"如您本身為廢棄物清理法第2條規範之事業機構，則請依據廢棄物清理法第31條規定，並找尋合格之事業廢棄物清除、處理機構辦理後續處置作業。"},{"Q":"我已確認我的公司並不屬於廢棄物清理法第2條規範之事業機構，那我可以拿到這邊進行回收處理嗎？","A":"可以，請依「廢太陽光電板回收4步驟」流程及申請本系統登入帳號，並填具設備登記資料、設置的太陽光電板序號等資料，再進行線上排出登記申請作業，等待專人聯繫及辦理後續處置作業。"},{"Q":"製造太陽光電板的工廠會產出下腳料，也可以在這裡回收處理嗎?","A":"您工廠中所產出的太陽光電板下腳料回收處理方式，請依據廢棄物清理法第31條規定，並找尋合格之事業廢棄物清除、處理機構辦理後續處置作業。"},{"Q":"我沒有開設公司，但住家頂樓(空地)有裝置太陽光電設備，壞掉的太陽光電板要請誰回收呢?","A":"請依「廢太陽光電板回收4步驟」流程及申請本系統登入帳號，並填具設備登記資料、設置的太陽光電板序號等資料，再進行線上排出登記申請作業，等待專人聯繫及辦理後續處置作業。"},{"Q":"回收後的廢太陽光電板，會送到哪些地方處理?","A":"本署現已積極輔導國內廢太陽能光電板專責處理單位，短期內倘有大量廢太陽光電板產生，為減少廢棄物對環境影響，則優先考慮採境外處理（如德國、日本）。"},{"Q":"清運廢太陽光電板有怎樣的資格，該如何找到合法的清運業者?","A":"清運機構須持有主管機關允許清運「D-2528裝置使用後廢棄之太陽能光電板」之相關許可證件，您可以在本網站之廢太陽能板清除處理機構查得相關資訊。"},{"Q":"廢太陽光電板清運回收時，有哪注意事項呢?","A":"清運廢太陽光電板，應注意下列事項(1)清運前：排出者應自行拆卸廢太陽光電板並整齊堆放於棧板上。(2)清運時：排出者應自行搬運廢太陽光電板，並配合清運業者確認清運數量及允收標準。(3)清運業者到場清運時，應與排出者共同確認廢太陽光電板完整性是否與登記申報內容一致，以及是否符合允收標準。未符合允收標準之廢太陽光電板，應記錄其數量及重量。(4)廢太陽光電板不符合允收標準或數量不足，應依公告清理費率，必要時酌付清理費用。"},{"Q":"我發現有隨意丟棄的廢太陽光電板，該如何處理呢?","A":"請向所在地環保局進行通報，後續會有專人進行後續處置作業。"},{"Q":"目前廢太陽光電板回收方式為何?","A":"目前採「統一時段」、「集中地點」方式規劃，當線上排出登記數量達一定額度，則通知廢棄物排出者於限定時間內，自行或委託清運業者運送至指定暫存點或處理業者。"}],"C1":[{"Q":"想要登入系統？要如何申請帳號？","A":"您可在系統首頁上方點選「登入」，即可在系統登入頁面看到「帳號申請」功能。請依您所屬身分選擇相應之角色別，填妥基本資料即可提出帳號申請。"},{"Q":"誰都可以申請系統帳號嗎？","A":"若您有向經濟部能源局能源局登記裝置太陽光電板，並且有排出廢太陽光電板的需求；或您為國內可以進行處理、貯存廢太陽光電板之處理或貯存業者，皆可申請系統帳號，非上述使用者欲申請系統帳號，煩請電洽本系統諮詢電話(03)582-0009，或透過本系統諮詢信箱與我們聯繫。"},{"Q":"要怎麼分辨自己是屬於「個人」還是「機構」的太陽光電板案場業者？","A":"若您係以個人名義向經濟部能源局所申請登記再生能源發電設備，請選擇個人；若您係以機構名義向經濟部能源局所申請登記再生能源發電設備，請選擇機構。"},{"Q":"忘記系統登入的密碼要怎麼辦？","A":"您可以在系統登入頁面點選「忘記密碼」功能，並輸入您的登入帳號，與正確驗證碼。驗證通過後系統會發送重設連結到您的 E-mail信箱。收到重設密碼通知信後，點擊信件中更改密碼連結，即可進行密碼設定。"},{"Q":"沒有收到系統帳號申請通知信或帳號核可通知信該如何處理？","A":"系統帳號申請通知信或帳號核可通知信可能判為電子郵件信箱判為垃圾信件，請至電子郵件垃圾信件確認，如仍未收到，煩請電洽本系統諮詢電話(03)582-0009，或透過本系統諮詢信箱與我們聯繫。"},{"Q":"帳號申請的電子郵件信箱是否可以更改？","A":"登入後，可至個人資料維護功能修改電子郵件信箱，或可藉由本系統諮詢電話(03)582-0009及本系統諮詢信箱與我們聯繫修正。"}],"C2":[{"Q":"我想要登記排出廢太陽光電板，我該如何操作系統？","A":"首先請登入至基本資料設定功能，完成設備登記資料、存放地點及太陽光電板等資料維護，再至申請表單功能，完成填報案場排出登記表，提出申請後，即可完成系統操作。"},{"Q":"基本資料設定資料為何？其資料設定時間有無限制？","A":"基本資料設定包含設備登記資料、存放地點及太陽能板等資料，設備登記資料係指向經濟部能源局申請登記再生能源發電設備的登記資料，太陽光電板係指前述登記資料之裝置容量證明文件(太陽光電板模組序號)，存放地點係指廢棄太陽光電板申請清運排出前的清運地點；資料設定時間為申請太陽光電板廢棄排出登記前，應先完成基本資料設定。"},{"Q":"不知道設備登記資料及太陽光電板資料，該如何查詢？","A":"設備登記資料及太陽能板資料均為向經濟部能源局申請登記再生能源發電設備的登記資料，您可洽再生能源發電設備認定及查核作業計畫辦公室(02) 8773-3988查詢，或至其網站https://www.revo.org.tw/查詢各項資料。"},{"Q":"案場排出登記表內沒有可以選填的資料，如存放地點及太陽光電板序號等，該如何設定？","A":"案場排出登記表內的存放地點及太陽光電板序號資料，均源自於基本資料設定功能，如果發現沒有可以選填的資料，麻煩請先至基本資料設定功能完成設定各項資料。"},{"Q":"案場排出登記表附件上傳功能，其相關檔案格式及大小限制為何？","A":"案場排出登記表附件上傳功能目前僅開放PDF格式，檔案容量大小為10MB。"},{"Q":"欲修正已提出申請的案場排出登記表，如何修正？","A":"排出登記表經案場業者提出申請後則無法再進行修正，除經稽核認人員確認為資料需補正，案場業者才可修正資料。欲與稽核認證人員聯繫可電洽本系統諮詢電話(03)582-0009，或透過本系統諮詢信箱。"},{"Q":"案場排出登記表經系統檢核判定為太陽光電板序號重複，該如何處理？","A":"經系統檢核判定為太陽光電板序號重複者，案場業者需透過案場排出登記表附件上傳功能，提供切結書(可參閱系統所提供切結書格式)及重複序號之廢太陽光電板設備模組標籤照片。"}]}